{
    "city":{
        "name":"Neiva"
    },
    "point":[
        {
            "id":1,
            "nombreLugar":"Desierto de la Tatacoa",
            "nombrenombre":"Huila",
            "descripcion":"Este tour esta creado para todo publico tendras la oportunidad de conocer el rio magdalena, villa vieja ,montar en lancha, disfrutar de la naturaleza, caminar en el desierto de la tatacoa, conocer su morfologia sus piscinas sus 3 desierto sus misterios, poder disfrutar de uno de los cilos con estrellas star light para observar estrellas en el mundo, conocer la gastronomia tipica del huila, sus costumbres y mucho mas",
            "breDescrip":"Conoceras el rio magdalena ,montar en lancha, disfrutar de la naturaleza.",
            "grados":32.0,
            "estrellas":4.0,
            "imang":""
        },
        {
            "id":2,
            "nombreLugar":"Catedral de Neiva",
            "nombreSitio":"Neiva Huila",
            "descripcion":"La Catedral de la Inmaculada Concepción de Neiva es el nombre que recibe un edificio religioso afiliado a la Iglesia católica dedicado a la Virgen María en su advocación de la Inmaculada Concepción, patrona de Neiva desde 1612, año en que, en su tercera fundación, se puso a la ciudad bajo la advocación de Nuestra Señora de la Limpia Concepción del Valle de Neiva.",
            "breDescrip":"Bonita catedra para orar en las montañas, asistir a eventos.",
            "grados":28.0,
            "estrellas":4.0,
            "imang":""
        },
        {
            "id":3,
            "nombreLugar":"Parque Arqueologico San Agustin",
            "nombreSitio":"San Agustin Huila",
            "descripcion":"El parque arqueológico de San Agustín se encuentra en la cuenca alta del río Magdalena, en el municipio de San Agustín, en el departamento del Huila, a una altitud de 1.730 m s. n. m.",
            "breDescrip":"Podras descubrir toda clase de ruinas antiguas.",
            "grados":29.0,
            "estrellas":3.5,
            "imang":""
        },
        {
            "id":4,
            "nombreLugar":"La Mano del Gigante",
            "nombreSitio":"Huila",
            "descripcion":"Se encuentra a 1.480 metros sobre el nivel del mar, a una distancia de 6 kilómetros de la Ruta Nacional 45, a 9,3 kilómetros del casco urbano del Municipio de Gigante y a 90 kilómetros de la capital del Huila, el acceso es por el desvío hacia el centro poblado de Potrerillos, la carretera desde este punto es destapada.",
            "breDescrip":"Disfruta de los hermosos paisajes, desde una increible vista",
            "grados":32.0,
            "estrellas":4.0,
            "imang":""
        },
        {
            "id":5,
            "nombreLugar":"Edificio Nacional",
            "nombreSitio":"Huila",
            "descripcion":"El Edificio Nacional de Correos y Telégrafos es un edificio estatal declarado como patrimonio arquitectónico departamental ubicado en la ciudad de Neiva, en el departamento del Huila. ",
            "breDescrip":"Emblematico edifio de la ciudad de neiva.",
            "grados":28.0,
            "estrellas":5.0,
            "imang":""
        }
    ]
}